import { CurseStructure } from "@/types/tour";

export const tourCurseData: CurseStructure = {
  tours: [
    {
      number: 1,
      title: "1박 2일 핵심코스",
      subTitle: "하루 해가 짧게 느껴지는 대전 핵심 ‘꿀잼’ 코스",
      text: "우리나라 중심에 위치한 교통의 요지 대전! 오며 가며 지나쳐 봤지만 대전으로 여행을 간다고 하면 고개를 갸웃할 수도 있을 것이다. 그러나 ‘노잼’이라는 오명을 안고 있던 대전이 이제는 ‘꿀잼’ 도시가 되고 있다. 일단 빵과 디저트를 좋아하는 이들에게 대전은 재미가 넘치는 곳이다. 빵지순례만 다녀도 하루 해가 짧다. 거기에 잘 정돈된 공원과 테마 전시관이 있으며 먹거리 문화도 풍부하다. 대전 여행 초심자들을 위한 대전 여행 핵심 코스 1박2일을 제안한다",
      src: "/images/tours/tour1/tour1.jpg",
      tour: [
        {
          day: "day1",
          name: "숲길에서 전망대까지, 대전 한 바퀴 여행",
          route:
            "장태산자연휴양림 → (자동차 26분) → 대전근현대사전시관 → (자동차 2분) → 테미오래 → (자동차 5분) → 목척교 → (자동차 8분) → 대동하늘공원 ",
          detail: [
            {
              name: "장태산 자연휴양림",
              location: "서구 장안로 461",
              src: "/images/tours/tour1/tour1_day1_01.jpg",
              text: "대전에서 가장 먼저 가기를 추천하는 데에는 다 이유가 있다. 숲에 들어서는 순간 그 이유는 바로 납득이 될 것이다. 이곳의 메타세쿼이아 숲은 국내 어디하고도 견주어도 손에 꼽힐 만큼 울창하고 멋지다. 마치 외국에 나와있는 듯하다. 전망대와 산책로도 잘 조성되어 있고 출렁다리도 있다. SNS 등에 가장 많이 소개되는 포토존은 휴양림 맞은 편 산 중턱에 위치한다. 가을이 가장 멋진 계절로 소개되지만 사계절 언제 와도 아름다운 곳이다. ",
            },
            {
              name: "대전근현대사전시관 ",
              location: "중구 중앙로 101",
              src: "/images/tours/tour1/tour1_day1_02.jpg",
              text: "대전의 고전적 아름다움을 옛 충남도청사였던 대전근현대사전시관에서 찾아본다.  1930년대 지어진 건축물로 원형이 잘 보존되어 영화 <서울의 봄>, <변호사>, 드라마 <미스터선샤인> 등에서 나왔다. 상설 및 특별전시관이 운영되며 대전의 근현대 역사를 함께 돌아볼 수 있다. 이곳은 대전 원도심 여행의 시작이다. ",
            },
            {
              name: "테미오래",
              location: "중구 보문로205번길 13",
              src: "/images/tours/tour1/tour1_day1_03.jpg",
              text: "충청남도지사 공간을 포함해 공무원 관사로 밀집된 관사촌이다. 이제는 우리나라 놀이의 역사와 시대적 변천사를 체험하는 전시관으로 사용되고 있다. ",
            },
            {
              name: "대전 원도심 산책 ",
              location: "",
              src: "/images/tours/tour1/tour1_day1_04.jpg",
              text: "대전근현대사전사관과 테미오래를 시작으로 갤러리와 근현대건축물이 남아있는 대흥동문화예술거리, 목척교 등을 거닐어본다. 대전 빵지순례의 대표주자 성심당을 비롯해 요즘 뜨는 베이커리와 디저트카페 등이 밀집해 있으니 나만의 빵집을 찾아본다. 중앙시장에서 장을 보아도 좋다. 대전의 대표 전통시장으로 맛집 등이 모여있다. 주변에는 오래된 칼국수, 두부두루치기, 고깃집 등도 많아 식사하기에도 좋다. ",
            },
            {
              name: "대동하늘공원",
              location: "동구 동대전로110번길 182",
              src: "/images/tours/tour1/tour1_day1_05.jpg",
              text: "이제 야경을 감상해야 할 시간이다. 나지막한 산 위에 이국적인 풍차 조형물이 놓여있고 전망대 아래 원도심 대전이 한눈에 들어온다. 노을 지는 시간이 가장 근사한 시간이다. ",
            },
          ],
        },
        {
          day: "day2",
          name: "대전 힐링 하루 코스",
          route:
            "대청호 오백리길 명상정원 → (자동차 23분) → 한밭수목원 → (자동차 5분) → 엑스포과학공원 한빛탑 → (자동차 3분) → 성심당 DCC점 ",
          detail: [
            {
              name: "대청호 오백리길 4구간 명상정원 ",
              location: "동구 추동 680",
              src: "/images/tours/tour1/tour1_day2_01.jpg",
              text: "대전 동쪽에 위치한 대청호는 우리나라에서 세 번째로 큰 인공호수다. 고요한 호수 주위로 나지막한 산들이 계절에 따라 색을 달리하고 철새군락지가 형성되어 있다. 호수 주변으로 트레킹 길이 조성되어 있다. 물안개 끼는 날이면 더욱 아련한 풍경을 보여준다. 특히 명상정원이 속한 4구간이 가장 인기 있다. 조형물과 전망데크, 포토존이 어우러져 볼거리와 휴식공간을 제공한다. 무장애길로 누구나 이용 가능하다. ",
            },
            {
              name: "한밭수목원",
              location: "서구 둔산대로 169",
              src: "/images/tours/tour1/tour1_day2_02.jpg",
              text: "대전 중심부에 위치한 한밭수목원은 전국 최대 규모의 도심 속 인공수목원이다. 크게 동원, 서원, 열대식물원으로 나뉘어 있으며 자연체험학습의 장이자 시민들의 안락한 휴식처로 사랑받고 있다. 수목원은 예상보다 넓고 잘 조성되어 있다. 숲 해설 프로그램에도 참여할 수 있다. ",
            },
            {
              name: "엑스포과학공원 한빛탑 ",
              location: "서구 둔산대로 169 ",
              src: "/images/tours/tour1/tour1_day2_03.jpg",
              text: "엑스포 과학공원의 상징탑인 한빛탑에서는 대전시를 한 눈에 조망할 수 있다. 공원 맞은편 갑천 건너편 한밭수목원과 연결하는 엑스포다리와 한빛탑은 야경 명소로도 유명하다. 갑천 주변 일몰 풍경도 아름답다. 대전 숙소를 유성구에 잡았다면 첫날 야경 관광지로 이곳에 오는 일정을 검토해도 좋다. ",
            },
            {
              name: "대전 빵지순례 ",
              location: "",
              src: "/images/tours/tour1/tour1_day2_04.jpg",
              text: "대전의 마지막은 역시 빵이다. 한밭수목원이나 한빛탑에서 일정을 마무리 짓는다면 본점보다 찾는 사람이 적어 비교적 쾌적한 쇼핑이 가능하다는 성심당 DCC점이나 서구나 유성구의 빵집들을 찾아보자. 대전 시민들에게는 또 다른 대전의 빵 브랜드로 꼽히는 하레하레나 르뺑99-1은 서구와 유성구에서 성장한 브랜드다. 이외에도 대전 로컬 빵집 브랜드는 수십여 곳이 있다. 나만의 빵집을 찾아보자. ",
            },
          ],
        },
      ],
    },
    {
      number: 2,
      title: "뚜벅이 여행자를 위한 1박 2일 코스",
      subTitle: "지하철 타고 꽉 찬 하루",
      text: "대전은 우리나라 교통의 요지다. 경부선과 호남전라선이 교차한다. 대전 내 대중교통도 잘 갖춰져 있다. 지하철 1호선은 대전 북서부와 남동부를 잇는다. 대전역과 주변은 원도심 여행의 중심지이기도 하다. ‘빵의 도시’라는 타이틀은 젊은층은 물론 외국인들에게도 강한 매력적인 요소가 되고 있다. 빵지순례와 함께 보편적인 대전 여행을 추구하는 뚜벅이 여행자들을 위한 대전 1박2일 코스를 제안한다. 대중교통 편의를 고려해 꽉찬 일정을 짜보았다. 하루 2만보쯤 걸을 각오를 해보자. 출발과 도착 기점은 대전역이다. ",
      src: "/images/tours/tour2/tour2.jpg",
      tour: [
        {
          day: "day1",
          name: "대전의 일상과 풍경을 모두 담은 코스",
          route:
            "대전역 → (도보 5분) → 중앙시장 → (버스 35분) → 대청호 오백리길 4구간 → (버스 35분) → 대전역(대성여고 하차) → (도보 5분) → 소제동 카페거리 → (지하철+버스 40분) → 엑스포다리, 갑천 수변공원 → (도보 10분) → 엑스포과학공원 한빛탑 야경 감상 → 저녁식사 & 숙소 ",
          detail: [
            {
              name: "중앙시장",
              location: "대전역 맞은편 도보 5분  ",
              src: "/images/tours/tour2/tour2_day1_01.jpg",
              text: "첫 여행지로 중앙시장을 꼽은 이유는 대전역 바로 앞에 위치하고 있다는 점과 다음 여행지로 갈 버스를 탈 수 있다는 점 때문이기도 하지만 중앙시장은 중부권 최대 시장으로 다양한 먹거리가 존재한다. 본격적인 대전 여행을 앞두고 한끼 든든히 배를 채워보자. 국밥, 보리밥, 칼국수, 분식 등 골라 즐길 수 있다. 대청호에서 먹을 간식과 음료수도 준비해 보자. 하루가 든든할 것이다. ",
            },
            {
              name: "대청호 오백리길 4구간 ",
              location: "동구 마산동 392-2",
              src: "/images/tours/tour2/tour2_day1_02.jpg",
              text: "고요한 호수 주위로 나지막한 산들이 계절에 따라 색을 달리하고 호수 주변으로 트레킹 길이 조성되어 있다. 4구간 호반낭만길은 버스정류장인 윗말뫼 주차장에서 시작해 명상정원-탐방지원센터-대청호반 자연수변공원-황새바위-금성마을입구-신상교까지 약 12km에 이르는 길이다. 대전역에서 비교적 가깝고 데크길과 포토존이 잘 조성되어 있으며 영화, 드라마 촬영 명소로도 알려졌다.  ",
            },
            {
              name: "소제동 카페 거리",
              location: "대전역 동편 광장에서 도보로 10분 이동 가능",
              src: "/images/tours/tour2/tour2_day1_03.jpg",
              text: "대전역 동편 관사촌이 있던 대동천 주변 지역이 대전에서 주목받는 카페거리로 재탄생 중이다. 오래된 주택이나 건물들이 카페나 갤러리, 식당 등으로 바뀌면서 골목 골목 분위기 있게 변신했다. 어슬렁거리며 거리 구경도 하고 맛집이나 카페 탐방을 하며 쉬었다 갈 수 있다. ",
            },
            {
              name: "엑스포 다리, 갑천 수변 공원",
              location: "유성구 대덕대로 480 ",
              src: "/images/tours/tour2/tour2_day1_04.jpg",
              text: "대전을 상징하는 시그니처 중 하나인 엑스포 다리는 갑천을 사이에 두고 한밭수목원과 엑스포과학공원을 연결한다. 갑천은 시민들의 산책로와 꽃밭 등이 잘 조성되어 있어 계절별로 다른 아름다움을 보여준다. 일몰 시 분위기가 더욱 좋다. 이곳은 대전을 대표하는 야경명소이기도 하다. ",
            },
            {
              name: "엑스포과학공원 한빛탑",
              location: "유성구 대덕대로 480",
              src: "/images/tours/tour2/tour2_day1_05.jpg",
              text: "대전을 상징하는 시그니처로 과학의 도시를 상징한다. 여름이면 음악분수와 레이저쇼가 열리며 한빛탑 전망대는 대전 야경 맛집이기도 하다. ",
            },
          ],
        },
        {
          day: "day2",
          name: "대전의 과거와 현재를 걷는 하루 동선",
          route:
            "한밭수목원 → (버스&지하철 40분) → 대전근현대사전시관 → (도보 10분) → 테미오래 → (도보 40분) → 원도심 도보여행 or 원도심 빵지순례 (대흥동문화예술거리, 성심당본점, 목척교, 헤레디움미술관 등) → (택시 5분) → 대동하늘공원 → (택시 5분) → 대전역 ",
          detail: [
            {
              name: "한밭수목원 ",
              location: "서구 둔산대로 169",
              src: "/images/tours/tour2/tour2_day2_01.jpg",
              text: "대전 중심부에 위치한 한밭수목원은 전국 최대 규모의 도심 속 인공수목원이다. 크게 동원, 서원, 열대식물원으로 나뉘어 있으며 자연체험학습의 장이자 시민들의 안락한 휴식처로 사랑받고 있다. 수목원은 예상보다 넓고 잘 조성되어 있다. 숲 해설 프로그램에도 참여할 수 있다. ",
            },
            {
              name: "대전근현대사전시관 ",
              location: "중구 중앙로 101 ",
              src: "/images/tours/tour2/tour2_day2_02.jpg",
              text: "대전의 고전적 아름다움을 옛 충남도청사였던 대전근현대사전시관에서 찾아본다.  1930년대 지어진 건축물로 원형이 잘 보존되어 영화 <서울의 봄>, <변호사>, 드라마 <미스터선샤인> 등에서 나왔다. 상설 및 특별전시관이 운영되며 대전의 근현대 역사를 함께 돌아볼 수 있다. 이곳은 대전 원도심 여행의 시작이다. ",
            },
            {
              name: "테미오래 ",
              location: "중구 보문로205번길 13 ",
              src: "/images/tours/tour2/tour2_day2_03.jpg",
              text: "충청남도지사 공간을 포함해 공무원 관사로 밀집된 관사촌이다. 이제는 우리나라 놀이의 역사와 시대적 변천사를 체험하는 전시관으로 사용되고 있다. ",
            },
            {
              name: "대전 원도심 산책 ",
              location: "",
              src: "/images/tours/tour2/tour2_day2_04.jpg",
              text: "대전근현대사전사관과 테미오래를 시작으로 근현대 건축물과 갤러리 등이 있는 대흥동문화예술거리를 지나 목척교, 더 멀리는 헤레디움미술관(옛 동양척식회사 대전지점)까지 거닐어본다. 대전 빵지순례의 대표주자 성심당을 비롯해 제2의 성심당을 꿈꾸며 요즘 주목받는 베이커리와 디저트 카페 등이 밀집해 있다. 대전의 맛집으로 꼽히는 칼국수, 두부두루치기, 고깃집 등도 많아 식사하기에도 좋다. 다리 아프면 카페 등에서 쉬어가며 나만의 대전 빵지순례 리스트를 완성해보자. 대전 로컬 빵집에서 가족, 지인들을 위한 선물 구입도 잊지 말자. ",
            },
            {
              name: "대동하늘공원",
              location: "동구 동대전로110번길 182",
              src: "/images/tours/tour2/tour2_day2_05.jpg",
              text: "이제는 대전 여행의 마지막 야경을 감상해야 할 시간이다. 나지막한 산 위에 이국적인 풍차 조형물이 놓여있고 전망대 아래 원도심 대전이 한눈에 들어온다. 노을 지는 시간이 가장 근사한 시간이다. 대전역에서 가까워 마지막 여행지로 골랐다. 지하철 대동역에서 도보 이동이 가능하지만 오르막을 걸어야 한다. 택시 이용시 전망대 바로 아래까지 이동 가능하다.",
            },
          ],
        },
      ],
    },
    {
      number: 3,
      title: "아이와 함께하는 1박 2일 코스",
      subTitle: "과학과 놀이가 어우러지다",
      text: "‘빵의 도시’에 앞서 대전은 ‘과학의 도시’이다. 1993년 대전 엑스포가 성공적으로 개최되면서 과학공원이 만들어졌고 각종 과학 연구기관, 기업이 모여 대덕연구개발특구가 들어섰다. 이곳에는 정부출연 연구기관을 포함해 2,900 여 개 과학 관련 기관 및 기업이 위치한다. 과학 인재양성 특수대학인 카이스트(KAIST)도 대전에 있다. 과학의 도시 대전에는 다양한 과학 관련 전시 체험관이 있다. 한층 수준 높은 전시 프로그램을 운영하는 것은 물론 일부 연구기관들은 주말 개방 프로그램에도 참여하고 있다. 과학 부문 별로 전시 체험관이 있으니 아이들의 관심사와 관련된 곳을 찾아보자. 대전은 한 번 이상은 방문해야 할 곳이 틀림없다. ",
      src: "/images/tours/tour3/tour3.jpg",
      tour: [
        {
          day: "day1",
          name: "아이부터 어른까지 즐기는 대전 과학 코스",
          route:
            "국립중앙과학관 → (자동차 3분) → 지질박물관 or 창의 발명체험관 → (자동차 8분) → 유성구 빵지순례  → (자동차 10분) → 엑스포과학공원 한빛탑 → (자동차 10분) → 대전시민천문대 or 저녁 식사 후 숙소  ",
          detail: [
            {
              name: "국립중앙과학관 ",
              location: "유성구 대덕대로 481 ",
              src: "/images/tours/tour3/tour3_day1_01.jpg",
              text: "어려운 과학기술의 원리와 지식을 보다 쉽고 재미있게 풀어내는 역할을 하는 전시관이다. 과학기술관, 인류관, 자연사관, 천체관, 어린이과학관 등 다양한 전시실을 운영한다. 중남부 지역에서 가장 규모있는 과학관이다. ",
            },
            {
              name: "지질박물관",
              location: "유성구 과학로 124",
              src: "/images/tours/tour3/tour3_day1_02.jpg",
              text: "한국지질자원연구원에서 운영하는 지질박물관은 우리나라 유일의 ‘지질’ 전문 전시관이다. 지구의 탄생, 화석, 공룡, 지각 변동, 암석과 광물 등에 대한 다양한 전시가 이어진다. 지질과학교육실에서는 보고 만져보며 관련 체험을 할 수 있다.",
            },
            {
              name: "창의발명체험관",
              location: "유성구 과학로 82",
              src: "/images/tours/tour3/tour3_day1_03.jpg",
              text: "놀이와 체험을 통해 창의성을 자극하고 발명에 대한 흥미를 키울 수 있는 전시체험관이다. 상상이 어떻게 세상을 바꾸게 되었는지 다양한 놀이를 통해 알아가게 한 점이 흥미롭다. 행동발달 창의파크는 아이들에게 실내놀이터같은 곳으로 인기있는 체험관이다.",
            },
            {
              name: "유성구 빵지순례",
              location: "",
              src: "/images/tours/tour3/tour3_day1_04.jpg",
              text: "과학전시관이 인접한 유성구에는 자기만의 맛과 개성을 장착한 빵집이 있다. <꾸드뱅>, <연선흠 베이커리>, <그린베이커리> 등이 시민들이 추천하는 빵집 순이다. 또, 샌드위치의 <파셀>, 떡낭시에가 궁금해지는 <시나몬 베이커리>, 고소하고 부드러운 끼리 바나나의 <콜마르 브레드> 등도 개성있는 빵집으로 꼽힌다. 아이들과 함께 맛보고 싶은 빵집을 찾아보자.",
            },
            {
              name: "엑스포과학공원 한빛탑",
              location: "유성구 대덕대로 480",
              src: "/images/tours/tour3/tour3_day1_05.jpg",
              text: "대전을 상징하는 시그니처로 과학의 도시를 상징한다. 여름이면 공원 광장에 음악분수와 레이저쇼, 미디어파사드가 열려 아이들과 가족들의 쉼터가 되고 있다. 한빛탑 전망대는 대전 야경 맛집이기도 하다.",
            },
            {
              name: "대전시민천문대",
              location: "유성구 과학로 213-48",
              src: "/images/tours/tour3/tour3_day1_06.jpg",
              text: "지자체 1호 천문과학관으로 개관하여 매년 10만명 이상이 방문하는 고전적인 체험관이다. 천체망원경 관측, 천체투영관 사계절 별자리 설명) 등을 하는 천문우주과학 체험과 천문우주체험 전시실과 별 음악회와 별빛속 시낭송회 같은 특별 프로그램도 진행한다. 어린이들을 위한 천문교실 외에 성인들을 위한 클래스도 운영한다. 오후 2시에 문을 열어 10시에 닫고 별 관측을 위해서는 저녁 시간에 방문할 것을 추천한다. ",
            },
          ],
        },
        {
          day: "day2",
          name: "대전 감성 스폿 정주행",
          route:
            "장태산자연휴양림 → (자동차 25분) → 뿌리공원 → (자동차 16분) → 테미오래 → (자동차 7분) → 원도심 산책 (대흥동문화예술거리, 성심당본점, 목척교, 헤레디움미술관 등) → 꿈돌이하우스 ",
          detail: [
            {
              name: "장태산 자연휴양림 ",
              location: "서구 장안로 461 ",
              src: "/images/tours/tour3/tour3_day2_01.jpg",
              text: "이곳의 메타세쿼이아 숲은 국내 어디하고도 견주어도 손에 꼽힐 만큼 울창하고 멋지다. 마치 외국에 나와있는 듯하다. 메타세쿼이아 숲 사이의 놀이터에서 노는 아이들을 바라보는 것마저도 싱그럽다. 전망대와 산책로도 잘 조성되어 있고 출렁다리도 있다. 좀 더 용기를 내 트레킹을 즐겨도 좋고 벤치 등이 잘 갖춰진 숲 속에서 쉬어가도 좋다. 사계절 언제 와도 아름다운 곳이다.",
            },
            {
              name: "뿌리공원",
              location: "중구 뿌리공원로 79 ",
              src: "/images/tours/tour3/tour3_day2_02.jpg",
              text: "대전에 있는 전국 유일의 ‘효’ 테마공원이다. 244개 성씨와 그 유래가 적힌 성씨별 조형물과 족보의 체계, 역사 등을 전시한 족보박물관 등을 돌아볼 수 있다. 텐트를 칠 수 있는 캠핑장도 있고 잔디광장에서 뛰어놀 수도 있다. 강에서는 오리배도 탈 수 있다. 자기 뿌리를 찾아보는 소중한 경험을 할 수 있어 아이들보다도 어른들이 더 즐거워한다. ",
            },
            {
              name: "테미오래 ",
              location: "중구 보문로205번길 13 ",
              src: "/images/tours/tour3/tour3_day2_03.jpg",
              text: "충청남도지사 공간을 포함해 공무원 관사로 밀집된 관사촌이다. 관사였던 집들을 하나하나 다른 테마로 우리나라 놀이의 역사와 시대적 변천사를 체험하는 전시관으로 변신시켰다. 소소한 놀이도 체험하고 다양한 포토존에서 사진도 찍을 수 있다. ",
            },
            {
              name: "대전 원도심 산책 ",
              location: "",
              src: "/images/tours/tour3/tour3_day2_04.jpg",
              text: "대전근현대사전사관과 테미오래를 시작으로 인근은 원도심 중심지이다. 근현대 건축물과 갤러리, 로컬 빵집, 카페 등이 있어 소소히 돌아보는 재미가 있다. 대전시립미술관 창작센터, 대흥동교회 등이 있는 대흥동문화예술거리와 목척교, 헤레디움미술관(옛 동양척식회사 대전지점) 등을 골라 아이들과 함께 방문해보자. 또한 원도심에는 대전 빵지순례의 대표주자 성심당을 비롯해 제2의 성심당을 꿈꾸며 요즘 주목받는 베이커리와 디저트 카페 등이 밀집해 있다. ",
            },
          ],
        },
      ],
    },
    {
      number: 4,
      title: "야구매니아를 위한 1박 2일 코스",
      subTitle: "야구도 보고 대전 여행도 하고",
      text: "대전은 야구의 도시이기도 하다. 중부권 유일의 야구팀 프로야구 한화이글스의 홈이다. 2025년 만년 하위팀인 줄 알았던 한화이글스의 드라마틱한 대약진으로 대전은 야구의 도시로서의 명성을 더했다. 전국에서 가깝게 갈 수 있는 교통의 요지라는 점도 야구 도시에 한 몫했다. KTX 한 시간이면 원정팬들도 부담없이 찾을 수 있다.  야구 때문에 대전을 찾은 여행자들을 위한 대전여행 1박2일 추천 코스를 제안한다. 기왕 야구 보러 왔으니 야구 말고도 재미가 넘치는 꿀잼 도시 대전을 함께 즐기기를 추천한다. ",
      src: "/images/tours/tour4/tour4.jpg",
      tour: [
        {
          day: "day1",
          name: "먹어야 응원한다 ",
          route:
            "대전역 → (도보 5분) → 중앙시장 점심식사 → (도보 5분) → 성심당 또는 중앙로역 부근 빵지순례 → (도보 20분) → 한화생명볼파크(야구관람) ",
          detail: [
            {
              name: "중앙시장 ",
              location: "대전역 맞은편 도보 5분  ",
              src: "/images/tours/tour4/tour4_day1_01.jpg",
              text: "대전역에서 한화생명볼파크까지는 도보 20-25분, 버스로 10여분 거리에 위치하고 있다. 대전역 맞은 편에 위치한 중앙시장은 볼파크까지 가는 첫 경유지이자 응원할 힘을 기르기 위해 꼭 들러야 할 곳이다. 떡복이 분식, 칼국수, 국밥, 치킨, 만두, 비빔밥 등 맛있고 가성비 좋은 먹거리가 즐비하니 취향 대로 골라 응원을 위해 든든히 먹어두자. 경기를 보며 먹을 간식 거리를 미리 이곳에서 준비해도 좋다. ",
            },
            {
              name: "대전 원도심 산책과 빵지순례  ",
              location: "중앙로역 도보 5-10분 거리 ",
              src: "/images/tours/tour4/tour4_day1_02.jpg",
              text: "대전역에서 한화생명볼파크까지는 도보 20-25분, 버스로 10여분 거리에 위치하고 있다. 대전역 맞은 편에 위치한 중앙시장은 볼파크까지 가는 첫 경유지이자 응원할 힘을 기르기 위해 꼭 들러야 할 곳이다. 떡복이 분식, 칼국수, 국밥, 치킨, 만두, 비빔밥 등 맛있고 가성비 좋은 먹거리가 즐비하니 취향 대로 골라 응원을 위해 든든히 먹어두자. 경기를 보며 먹을 간식 거리를 미리 이곳에서 준비해도 좋다. 중앙로역 부근은 성심당을 비롯해 유명한 빵집들이 즐비하다. 중구청역 인근 <다소리과자점>은 마들렌, 휘낭시에, 에그타르트 등이 맛있는 구움과자 맛집이고 인근 <세이비건>은 비건 베이커리로 유명하다. 대흥동의 <골드버터베이크샵>은 소금빵과 모찌빵, 생우유소금빵이 인기 있다. 리본 모양의 페이스트리가 인기있는 <로로네베이커리>, 팥빵이 맛있는 <정성을 다하는 베이커리 정인구팥빵> 역시 대전 시민들의 사랑을 듬뿍 받는 곳이다. 빵집 순례가 내키지 않으면 원도심을 산책해 보자. 옛 정취 가득한 골목, 고풍스러운 건물과 갤러리 등이 어우러져 낭만적이다. 옛 충남도청이었던 대전근현대사전시관, 도청관사촌이었던 테미오래 등도 야구장에서 가깝게 찾을 수 있는 곳이다. 원도심에는 칼국수, 두부두루치기, 삼겹살 등 전통적인 맛집도 많다. ",
            },
            {
              name: "대전 한화생명 볼파크 ",
              location: "중구 대종로 373 ",
              src: "/images/tours/tour4/tour4_day1_03.jpg",
              text: "중부권 유일한 야구팀 한화 이글스의 홈구장으로 야구와 도시문화가 만나는 대전의 새 랜드마크이다. 2025년 3월 5일 신축 개장했다. 약 1만7000석의 좌석을 보유하고 있으며 비대칭 그라운드, 8m 몬스터월, 복층 불펜, 인피티니풀 등의 특화시설이 눈길을 끈다. 팬숍 마킹숍 등을 갖추고 있으며 외부엔 대전의 마스코트인 꿈씨패밀리와의 포토존 등이 갖춰있다. 볼파크 이웃에는 기존 한화이글스의 홈구장이었던 이글스파크(한밭야구장)가 있다.",
            },
          ],
        },
        {
          day: "day2",
          name: "사뿐사뿐 걸어보자",
          route:
            "한밭수목원 or 대청호오백리길 명상정원 → 우암사적공원 → 서구 또는 동구  빵지순례 → 대전역",
          detail: [
            {
              name: "한밭수목원",
              location: "서구 둔산대로 169",
              src: "/images/tours/tour4/tour4_day2_01.jpg",
              text: "가까운 도심 숲을 탐험하려면 한밭수목원으로 가자. 대전 중심부에 위치한 한밭수목원은 전국 최대 규모의 도심 속 인공수목원이다. 크게 동원, 서원, 열대식물원으로 나뉘어 있으며 자연체험학습의 장이자 시민들의 안락한 휴식처로 사랑받고 있다. 수목원은 예상보다 넓고 잘 조성되어 있다. 숲 해설 프로그램에도 참여할 수 있다. 동, 서원 가볍게 한바퀴 돌고 나면 어느덧 힐링이 되어 있을 것이다. ",
            },
            {
              name: "대청호 오백리길 4구간 명상정원 ",
              location: "동구 추동 680",
              src: "/images/tours/tour4/tour4_day2_02.jpg",
              text: "색다른 대전의 아름다움을 느끼고 싶다면 대청로 오백리길 4구간 명상정원을 가보자. 호수를 내려다보는 전망 언덕 무장애 데크가 있는 곳으로 가볍게 산책하며 호수 주변의 정취를 만끽하기 좋다. 드라마 <슬픈연가> 등의 촬영지로 포토존도 다양하게 갖춰져 있다. 넓은 호수와 초록의 풍경이 어우러져 힐링을 선사한다.  여유가 되면 4구간 호반낭만길을 걸어도 좋다. 명상정원-탐방지원센터-대청호반 자연수변공원-황새바위-금성마을입구-신상교까지 약 12km에 이르는 길이다. 약 1시간30분 간격으로 버스를 이용할 수 있고 택시 이용도 가능하다. ",
            },
            {
              name: "우암사적공원 ",
              location: "동구 충정로 53 (남간정사) ",
              src: "/images/tours/tour4/tour4_day2_03.jpg",
              text: "우암 사적공원은 조선 후기의 성리학의 대가 우암 송시열 선생이 학문을 닦고 후학을 양성하던 장소이다. 조선시대 건축과 자연의 조화로움을 오롯이 느낄 수 있는 곳이다. 대전역에서 멀지 않은 곳에 위치하고 있어 귀가 전 방문하기 좋다. ",
            },
            {
              name: "대전 서구·동구 빵지순례 쇼핑 ",
              location: "서구 둔산대로 169",
              src: "/images/tours/tour4/tour4_day2_04.jpg",
              text: "집으로 돌아갈 시간이면 가족, 지인들과 나눠먹을 빵 쇼핑을 할 시간이다.  한밭수목원을 방문했으면 서구의 빵집들을 다녀보자. 구움과자가 맛있어 선물로 구입하기 좋은 <연이가 베이크샵>은 대전시에서 지난 봄 진행한 시민추천 빵집 베스트 3위에 오른 곳이다. 케잌부터 일반 빵까지 종합 베이커리를 지향하는 서구의 <하레하레>는 신선함이 돋보이는 빵집이다. 시민추천 빵집 베스트 4위에 올랐다. 무가당시리즈를 출시하는 등 건강한 빵 제공하기 위해 노력하고 있다. 우암사적공원을 방문했다면 동구의 대표 빵집 <빵, 한모금>을 가보자. 식사빵, 구움과자, 페이스트리 등 다양하게 판매하는 데 모두 맛있다. 에그파이와 미트파이가 대표 품목이다. 시민추천 빵집 베스트 2위에 오른 곳이다. ",
            },
          ],
        },
      ],
    },
    {
      number: 5,
      title: "친구끼리 대전여행 1박 2일 코스",
      subTitle: "대전 밀가루 요리의 매력 탐험",
      text: "친구와 함께라서 더 즐거운 대전 여행은 맛에서 시작된다. 성심당을 비롯한 오래된 빵집, 칼국수 골목의 깊은 국물 맛, 바삭한 튀김과 분식까지 대전은 밀가루 요리로 유명한 도시다. 낮에는 도심을 걸으며 맛집을 하나씩 공략하고, 저녁에는 소제동 감성 골목에서 여유롭게 하루를 마무리한다. 부담 없이 즐기기 좋은 동선과 든든한 먹거리로, 웃음이 끊이지 않는 1박 2일 대전 여행을 완성해보자.",
      src: "/images/tours/tour5/tour5.jpg",
      tour: [
        {
          day: "day1",
          name: "대전 가을 명소와 원도심 맛 탐험",
          route:
            "대전역 → (자동차 5분) → 로컬 칼국수 맛집에서 점심식사 → (자동차 5-10분) → 정동문화사 → (자동차 25분) → 대청호 오백리길 명상공원 → (자동차 25분) → 빵한모금 → (자동차 25분) → 엑스포 다리 및 한빛탑 일몰 및 야경 → (자동차 10분) → 숙박지 체크인 후 저녁식사 → 유성온천공원의 노천족욕체험",
          detail: [
            {
              name: "로컬 칼국수 맛집",
              location: "",
              src: "/images/tours/tour5/tour5_day1_01.jpg",
              text: "대전은 빵의 도시이기 전부터 면의 도시이다.대전역에는 한국전쟁 뒤 구호물자로 받은 밀보관소가 생기며 대표적인 밀가루 유통 소비의 중심지가 되었고 면 요리도 발달해 왔다. 대표적인 칼국수부터 가락국수는 물론 잔치국수, 짜장면과 짬뽕, 냉면까지 동네마다 주민들의 사랑을 받는 면 요리집이 있다. 어디든 기본 이상의 맛을 내지만 대전이니까 동죽조개를 가득 넣은 물총칼국수 또는 두루치기의 매운 양념에 버무린 쟁반칼국수를 먹어보자. 디저트로 달달해진 입을 게운하게 하기에도 제격이다. 대전역 인근 원도심에는 오랜 세월을 지내온 칼국수 맛집들이 많다. ",
            },
            {
              name: "정동문화사 ",
              location: "동구 창조2길 11",
              src: "/images/tours/tour5/tour5_day1_02.jpg",
              text: "대전역 인근에 있는 베이커리 카페이다. 까눌레, 휘낭시에, 에그타르트 등 구움 과자류를 당일 생산, 당일 소진 원칙으로 내어놓는다. 특히 한정 수량으로 판매하는 에그타르트는 오픈런을 해야 맛볼 수 있을 정도로 인기가 좋다. ",
            },
            {
              name: "대청호 오백리길 명상공원 ",
              location: "동구 마산동 551-4",
              src: "/images/tours/tour5/tour5_day1_03.jpg",
              text: "드라마 <슬픈연가> 촬영지로도 불리는 이곳에서는 이외에도 <역린>, <창궐>, <7년의 밤> 등 다양한 작품이 촬영되기도 했다. 명상정원 주차장에 주차한 후 약 30여분 가볍게 호수의 풍경을 만끽하며 걷는 데크길도 가을에 제격이다.  ",
            },
            {
              name: "빵한모금",
              location: "동구 백룡로5번길 59",
              src: "/images/tours/tour5/tour5_day1_04.jpg",
              text: "대전 빵지순례의 필수 코스 중 하나인 곳. 대전시민들이 뽑은 성심당 다음 사랑받는 베이커리이기도 하다. 대청호 오백리길에서도 가깝게 갈 수 있다. 담백한 식사빵과 함께 한끼식사로도 손색없는 에크 파이와 미트 파이가 인기 있다. ",
            },
            {
              name: "엑스포 다리와 엑스포과학공원 한빛탑",
              location: "유성구 대덕대로 480 ",
              src: "/images/tours/tour5/tour5_day1_05.jpg",
              text: "엑스포다리는 도보전용 다리로 주변 갑천 수변 산책로와 함께 대전 시민들의 사랑을 받는 명소다. 대전의 대표 야경 명소이자 노을 맛집이다. ",
            },
            {
              name: "유성온천공원 족욕체험장",
              location: "유성구 계룡로123번길 52",
              src: "/images/tours/tour5/tour5_day1_06.jpg",
              text: "숙소는 전통적인 대전 관광명소로 알려진 유성으로 정했다. 4인까지 한 방에서 머무를 수 있는 가족형 호텔이 많고 온천욕이 가능한 곳도 있다. 온천욕까지 할 시간이 나지 않으면 유성온천역 부근 유성온천공원의 족욕체험장을 이용해보자. 야외체험장에서는 누구든 온천탕에 족욕을 즐길 수 있다. 발을 깨끗이 씻고 뜨거운 온천물에 발을 담구는 것만으로도 하루의 피로가 사라진다. ",
            },
          ],
        },
        {
          day: "day2",
          name: "예술과 맛집 사이",
          route:
            "꾸드뱅 아침식사 → (자동차 10분) → 한밭수목원 → (자동차 5분) → 하레하레 → (자동차 5분) → 이응노미술관 → (자동차 5분) → 성심당 DCC점 → (자동차 20분) → 소제동 카페거리 → (도보 10분) → 대전역",
          detail: [
            {
              name: "꾸드뱅",
              location: "유성구 지족동로 146",
              src: "/images/tours/tour5/tour5_day2_01.jpg",
              text: "신흥 빵 맛집들이 늘고 있는 유성구에서 인정받는 빵집으로 꾸드뱅은 잠봉뵈르와 크루아상 샌드위치 류가, 연선흠 베이커리는 고구마 브리오슈, 몽블랑, 맘모스 빵 등이 꾸준히 인기를 얻고 있다. 매장 1-2층에 커피와 빵을 함께 현장에서 맛볼 수 있는 좌석들도 여럿 마련되어 있다. ",
            },
            {
              name: "한밭수목원",
              location: "서구 둔산대로 169",
              src: "/images/tours/tour5/tour5_day2_02.jpg",
              text: "대전 중심부에 위치한 한밭수목원은 전국 최대 규모의 도심 속 인공수목원이다. 크게 동원, 서원, 열대식물원으로 나뉘어 있으며 자연체험학습의 장이자 시민들의 안락한 휴식처로 사랑받고 있다.",
            },
            {
              name: "하레하레",
              location: "서구 둔산로 155 크로바아파트 제상가동 1층",
              src: "/images/tours/tour5/tour5_day2_03.jpg",
              text: "대전 서구를 대표하는 빵맛집. 건강한 빵을 추구해 천연효모를 이용해 빵을 만든다. 글루텐 로우 빵으로 소화가 잘된다는 점도 강점이다. 회전율이 좋아 빵이 신선하며 시간대 별로 새로운 빵을 끊임 없이 내 놓는다. ",
            },
            {
              name: "이응노미술관",
              location: "서구 둔산대로 157",
              src: "/images/tours/tour5/tour5_day2_04.jpg",
              text: "대전 문화벨트의 대전시립미술관이 대표주자 격이지만 이응노 화백의 이름 딴 이응노미술관은 멋진 건축물로 사진찍기 좋은 곳으로 꼽힌다. ",
            },
            {
              name: "성심당 DCC점",
              location: "유성구 엑스포로 107",
              src: "/images/tours/tour5/tour5_day2_05.jpg",
              text: "대전 빵지순례의 마지막은 역시 성심당. 원도심 성심당 본점은 줄이 길어 비교적 줄이 짧거나 평일이면 금방 입장이 가능한 DCC점을 들러 각자 선물로 사가고 싶은 빵을 골랐다. 자차가 있다면 가족들을 위해 케잌까지 구매 가능하다. ",
            },
            {
              name: "소제동 카페 거리",
              location: "소제동",
              src: "/images/tours/tour5/tour5_day2_06.jpg",
              text: "가볍게 산책하고 차 한잔 하기 위해 고른 장소다. 퓨전 요리 전문점도 많아 식사하기도 좋다. 대전역 동편 관사촌이 있던 대동천 주변 지역에 카페거리로 재탄생 중이다.",
            },
          ],
        },
      ],
    },
    {
      number: 6,
      title: "대전 가을여행 1박2일",
      subTitle: "대전은 지금 노을빛 잔치, 가을이라 더 좋은 대전 여행",
      text: "찬 바람이 코끝을 스치면 대전의 색도 더욱 깊어진다.장태산의 메타세쿼이아, 알록달록 물들어가는 산과 호수가 있는 대청호, 하루 종일 노을빛으로 젖어있는 한밭수목원 바로 가을 속에 내가 한껏 빠져있음을 느낀다. 따뜻한 온천욕, 족욕도 체험할 수 있다. 대전의 가을 속으로 떠나보자. ",
      src: "/images/tours/tour6/tour6.jpg",
      tour: [
        {
          day: "day1",
          name: "짙은 가을의 향기 속으로",
          route:
            "장태산자연휴양림 → (자동차 30분) → 한밭수목원 → (도보 10분) → 엑스포다리 → (도보 10분) → 한빛탑 야경 → (자동차 10분) → 유성온천 노천 족욕체험 → 숙박",
          detail: [
            {
              name: "장태산휴양림",
              location: "서구 장안로 461",
              src: "/images/tours/tour6/tour6_day1_01.jpg",
              text: "이곳의 메타세쿼이아 숲은 국내 최고라고 해도 과언이 아니다. 쭉 뻗은 나무의 결이 다른 세계같다. 특히 가을이면 온통 붉은 색으로 물들어 절정에 이른다. 전망대와 산책로도 잘 조성되어 있고 출렁다리도 있다. 주말이면 많은 사람들이 몰리니 가능한 주중에 찾는 것을 추천한다. ",
            },
            {
              name: "한밭수목원",
              location: "서구 둔산대로 169",
              src: "/images/tours/tour6/tour6_day1_02.jpg",
              text: "대전 중심부에 위치한 한밭수목원은 전국 최대 규모의 도심 속 인공수목원이다. 크게 동원, 서원, 열대식물원으로 나뉘어 있으며 자연 체험 학습의 장이자 시민들의 안락한 휴식처로 사랑받고 있다. 가을이면 더욱 색이 짙어진다. 낮에도 좋지만 늦은 오후 노을이 내려앉는 수목원은 더욱 특별하다. ",
            },
            {
              name: "엑스포다리",
              location: "서구 둔산대로 169",
              src: "/images/tours/tour6/tour6_day1_03.jpg",
              text: "한밭수목원의 엑스포시민광장과 엑스포과학공원을 연결하는 엑스포다리는 보행전용 교량으로 갑천 위에 비치는 반영 경관이 멋진 대전을 상징하는 랜드마크 중의 하나이다. 다양한 행사가 다리 위에서 열리며 평소에는 런닝과 산책을 즐기는 대전시민들이 애정하는 장소이기도 하다. 이곳에서 바라보는 갑천의 노을 경관이 일품이다. ",
            },
            {
              name: " 엑스포과학공원 한빛탑",
              location: "유성구 대덕대로 480",
              src: "/images/tours/tour6/tour6_day1_04.jpg",
              text: "'93년 대전세계박람회의 성공적인 개최를 기념하기 위한 상징탑으로 야경 명소이자 대전시를 조망하는 곳으로 유명하다. 이곳 전망대에서는 여유로운 공간에서 대전시를 한 눈에 조망할 수 있다. 매년 4 – 10월엔 음악분수와 미디어파사드로 더욱 화려해진다. ",
            },
            {
              name: "유성온천공원 족욕체험장",
              location: "유성구 계룡로123번길 52",
              src: "/images/tours/tour6/tour6_day1_05.jpg",
              text: "쌀쌀한 저녁에는 온천을 체험해보자. 대전 유성지구는 온천관광으로도 유명한 곳이다. 뜨근한 온천욕이면 하루의 피로가 사라진다. 온천욕이 부담스러우면  유성온천역 부근 유성온천공원의 족욕체험장을 이용할 수 있다. 야외체험장에서 누구든 온천탕에 족욕을 즐길 수 있다. 발을 깨끗이 씻고 뜨거운 온천물에 발을 담구는 것만으로도 하루의 피로가 사라진다. ",
            },
          ],
        },
        {
          day: "day2",
          name: "문화가 더해진 대전의 가을 여행",
          route:
            "이응노미술관 → (자동차 15분) → 동춘당공원 → (자동차 10분) → 대전육교 → (자동차 15분) → 대청호오백리길 4구간 명상공원",
          detail: [
            {
              name: "이응노미술관",
              location: "서구 둔산대로 157",
              src: "/images/tours/tour6/tour6_day2_01.jpg",
              text: "대전 예술의 전당, 시립미술관에서 이어지는 문화벨트의 한 축으로 고암 이응노(1904-1989)의 생애와 작품 세계를 기리는 공립 미술관이다. 고암의 초기 서화부터 파리 시기 실험작까지 폭넓게 감상할 수 있다. 나지막한 건물, 자연광과 주변 경관이 어우러지는 전시 분위기가 일품이다. ",
            },
            {
              name: "동춘당공원",
              location: "대덕구 동춘당로 80",
              src: "/images/tours/tour6/tour6_day2_02.jpg",
              text: "조선 효종 때 학자 동춘당 송준길(1606-1672)의 별당과 종택을 중심으로 조성된 역사공원이다. 공원 내엔 동춘당(보물 제 209호), 연못, 누정, 고목 등이 조화를 이룬다. 가을이면 더욱 그윽한 정취를 느낄 수 있다. ",
            },
            {
              name: "대전육교",
              location: "대덕구 신상로 65-100 ",
              src: "/images/tours/tour6/tour6_day2_03.jpg",
              text: "1969년 10월에 건설된 국내 최초의 아치형 교량으로 건설 당시 국내에서 가장 높았던 아치형 교량으로 꼽힌다. 1999년 노선 변경으로 교량 사용이 중지된 이후 가치를 인정받아 2020년 국가 등록문화재로 등록되었다. 2024년 대전 디자인 핫스팟의 한 곳으로 선정되었다.",
            },
            {
              name: "대청호 오백리길 4구간 명상정원",
              location: "동구 추동 680",
              src: "/images/tours/tour6/tour6_day2_04.jpg",
              text: "대전 동쪽에 위치한 대청호는 우리나라에서 세 번째로 큰 인공호수다. 고요한 호수 주위로 나지막한 산들이 계절에 따라 색을 달리하고 철새군락지가 형성되어 있다.호수 주변으로 트레킹 길이 조성되어 있다. 호수 안쪽으로 형성된 사구가 인상적인 이곳은 가을이면 알록달록 오색의 향연이 펼쳐지며 물 위 반영 풍경이 더욱 멋지다. ",
            },
          ],
        },
      ],
    },
    {
      number: 7,
      title: "미술관 1박2일 여행",
      subTitle: "대전 미술관에서 감성 충전",
      text: "대전은 문화, 미술에 대한 접근 기회도 다양하다. 크고 작은 미술관과 전시관도 많고 시즌별로 전시도 활발하게 열린다. 대부분 도심에 미술관과 전시관이 있어 가볍게 지하철을 이용해 대중교통으로 돌아볼 수 있다. 맛있는 빵집과 함께 돌아보는 건 보너스다. ",
      src: "/images/tours/tour7/tour7.jpg",
      tour: [
        {
          day: "day1",
          name: "원도심 예술의 향기를 찾아서",
          route:
            "대전역 → (도보 10분) → 헤레디움 미술관 → (도보 15분) → 대전시립미술관 창작센터 → (도보 5분) → 대전평생학습관 대전갤러리 → (도보 5분) → 대흥동갤러리투어 → (도보 15분) → 테미오래 ",
          detail: [
            {
              name: "헤레디움 ",
              location: "동구 대전로 735",
              src: "/images/tours/tour7/tour7_day1_01.jpg",
              text: "대전 원도심 여행의 중심을 이루는 곳이다. 1922년 일제강점기 동양척식주식회사 대전지점으로 지어졌고, 2004년 국가등록문화재 제98호로 지정된 근대 건축이 2022년 복원·재생을 거쳐 복합 문화예술공간으로 다시 문을 열었다. 붉은 아치가 돋보이는 건축물의 아름다움은 원도심에 남아있는 근대건축물 중에서도 단연 돋보인다. ",
            },
            {
              name: "대전시립미술관 창작센터 ",
              location: "중구 대종로 470",
              src: "/images/tours/tour7/tour7_day1_02.jpg",
              text: "대전 원도심 중심에 위치하고 있으며 실험적인 기획전을 여는 곳이다. 이곳은 1958년에 지어진 옛 국립농산물품질관리원 충청지원(구 농산물검사소 대전지소)이었다. 대전 건축가 배한구 씨가 설계한 2층 건물로 정면 아치형 출입구와 외벽에서 돌출된 상자형 창틀, 차양 겸 수직 창살 모양이 특색 있다. ",
            },
            {
              name: "대전평생학습관 대전갤러리 ",
              location: "중교로 56 ",
              src: "/images/tours/tour7/tour7_day1_03.jpg",
              text: "대전갤러리의 옛 대전여중(대전공립고등여학교) 강당으로 1937년에 지어졌다. 대전광역시 문화재자료 제46호로 대전 근대 건축 가운데 드물게 아르누보형 지붕을 가진 사례로 평가된다. 붉은 벽돌이 주는 클래식한 분위기가 돋보이는 건축물이다. 시민, 학생 작품부터 지역 작가 기획전까지 다양하게 열린다. ",
            },
            {
              name: "대흥동 갤러리 투어  ",
              location: "대흥동",
              src: "/images/tours/tour7/tour7_day1_04.jpg",
              text: "대흥동은 카페와 소극장, 식당 등 사이로 작은 전시 공간들이 들어서 있다. 골목을 거닐다 손쉽게 미술 작품들과 만날 수 있는, 예술의 향기가 가득한 곳이다. 거리에 벽화도 조성되어 있어 함께 돌아보기 좋다. 원로화가 정영복의 작품을 만나볼 수 있는 정영복미술공간(중앙로 112번길 29), 지역 대표 화랑이자 동시대 작가 기획전을 자주 여는 이공갤러리(대흥로139번길 36), 로스터리 카페와 함께 지역 작가 기획전 등을 여는 쌍리갤러리(중앙로130번길46) 등이 있다. ",
            },
            {
              name: "테미오래 ",
              location: "중구 보문로205번길 13",
              src: "/images/tours/tour7/tour7_day1_05.jpg",
              text: "옛 충남도청 공무원 관사촌을 복합문화공간으로 재탄생시킨 곳이다. 2012년 충남도청이 옮기기 전까지 충남도지사와 고위급 공무원들의 관사로 사용되었다. 도지사공관과 9채의 관사가 있는데 1, 2, 5, 6호 관사는 국가등록문화유산으로 테미오래 관련된 전시, 창작, 체험실 등으로 운영된다. ",
            },
          ],
        },
        {
          day: "day2",
          name: "대전 문화 예술 벨트 산책  ",
          route:
            "대전시립미술관 → (도보 2분) → 이응노미술관 → (도보 10분) → 한밭수목원 → (도보 10분) → 엑스포다리 및 한빛탑 → (택시 15분) → 대전역 ",
          detail: [
            {
              name: "대전시립미술관과 열린수장고  ",
              location: "서구 둔산대로 155",
              src: "/images/tours/tour7/tour7_day2_01.jpg",
              text: "웅장한 건물 외관이 먼저 눈길을 끄는 이곳은 예술의 전당, 이응노미술관과 함께 대전 문화예술 벨트의 중심을 이끈다.1998년 개관 후 지역·동시대 미술 전시와 교육을 꾸준히 운영해 왔다. 상설과 기획전을 꾸준히 열고 있다. 특히 미술관 본관 앞 별동의 개방형 전시, 저장공간인 열린수장고도 함께 돌아볼 것을 추천한다. 소장품을 보이는 방식으로 저장한 곳으로 유명작가의 작품을 감상할 수 있다. ",
            },
            {
              name: "이응노 미술관  ",
              location: "서구 둔산대로 157",
              src: "/images/tours/tour7/tour7_day2_02.jpg",
              text: "한국 현대미술의 거장 고암 이응노(1904–1989)를 정면에서 다루는 공공미술관이다. 2007년 개관 이후 서예, 문자추상, 파리 시기 작업을 축으로 상설·기획전을 병행하고 있다. 작가의 감각적인 작품을 군더더기 없이 감성적으로 작품을 감상할 수 있도록 배치했으며 정갈한 인테리어가 돋보여 대전에서 가장 인기 있는 미술관으로 꼽히고 있다. 무엇보다도 자연광을 전시장 안으로 끌어들여 작품과 잘 어우러지게 배치한 것이 인상 깊다. ",
            },
            {
              name: "한밭수목원",
              location: "서구 둔산대로 169",
              src: "/images/tours/tour7/tour7_day2_03.jpg",
              text: "대전시립미술관과 이응노미술관 뒤에 위치하고 있어 걸어서 이동가능한 한밭수목원은 전국 최대 규모의 도심 속 인공수목원이다. 크게 동원, 서원, 열대식물원으로 나뉘어 있으며 자연 체험 학습의 장이자 시민들의 안락한 휴식처로 사계절 모두 사랑받고 있다. 낮에도 좋지만 늦은 오후 노을이 내려앉는 수목원은 더욱 특별한 분위기를 가진다.  ",
            },

            {
              name: "엑스포다리와 한빛탑",
              location: "유성구 대덕대로 480",
              src: "/images/tours/tour7/tour7_day2_04.jpg",
              text: "대전을 상징하는 두 개의 시그니처 한빛탑과 엑스포 다리는 도로 하나를 사이에 두고 마주하고 있다. 자동차가 있으면 한빛탑 주차장에 주차를 한 후 한빛탑에 올라 전경을 감상하고 다리를 걸어서 건넌다. 자동차가 없으면 한밭수목원에서 엑스포다리를 지나 한빛탑까지 걸어서 이동할 수 있다. 엑스포다리는 도보전용 다리로 주변 갑천 수변 산책로와 함께 대전 시민들의 사랑을 받는 명소다. 대전의 대표 야경 명소이자 노을 맛집이다. ",
            },
          ],
        },
      ],
    },
  ],
};
